const notesList = [
    {
        id: 1,
        title: 'Заголовок заметки',
        text: 'Текст заметки'
    },
    {
        id: 2,
        title: 'Заголовок заметки',
        text: 'Текст заметки'
    },
    {
        id: 3,
        title: 'Заголовок заметки',
        text: 'Текст заметкиТекст заметкиТекст заметкиТекст заметкиТекст заметкиТекст заметкиТекст заметкиТекст заметкиТекст заметкиТекст заметкиТекст заметкиТекст заметкиТекст заметкиТекст заметкиТекст заметкиТекст заметкиТекст заметкиТекст заметкиТекст заметкиТекст заметкиТекст заметкиТекст заметкиТекст заметкиТекст заметки'
    },
    {
        id: 4,
        title: 'Заголовок заметки',
        text: 'Текст заметки'
    },
    {
        id: 5,
        title: 'Заголовок заметки',
        text: 'Текст заметки'
    },
    {
        id: 6,
        title: 'Заголовок заметки',
        text: 'Текст заметки'
    },

];

export default notesList;